arc-gtk-theme
arc-icon-theme
atom
blueman
chromium
compton
coreutils
fakeroot
feh
gimp
git
i3-wm
jre8-openjdk
jre8-openjdk-headless
lxappearance
mpv
ntfs-3g
pavucontrol
playonlinux5-git
powertop
python-pip
rofi
rxvt-unicode
thunderbird
tlp
unzip
vim
zsh
